export const captions = [
    {
        text: 'سایت کارگزاری رامند با استفاده از پروتکل امن SSL به مشتریان خود ارائه خدمات نموده و با آدرس https://account-tgs.ramandtech.com شروع می شود.',
    },
    {
        text: 'لطفا پیش از ورود هرگونه اطلاعات، آدرس موجود در بخش مرورگر وب خود را با آدرس فوق مقایسه نمایید و درصورت مشاهده هرنوع مغایرت احتمالی، از ادامه کار منصرف شده و موضوع را با ما در میان بگذارید.',
    },
    { text: 'برای حفاظت از اطلاعات حساب کاربری خود، حتی المقدور از صفحه کلید مجازی استفاده نمایید.' },
    { text: 'هرگز اطلاعات حساب کاربری (نام کاربری و رمز عبور) خود را در اختیار دیگران قرار ندهید.' },
    { text: 'پس از اتمام کار با سامانه، حتما بر روی دکمه خروج از سامانه کلیک نمایید.' },
];
